{
  "CurrentUserName": "Groot, Antoon. G. de",
  "CurrentPersoonID": 109,
  "VakID": 23368,
  "Afkorting": "",
  "Doelgroep":
    "Telers en medewerkers van telers van groente- en sierteeltbedrijven onder glas.",
  "Titel":
    "Actuele gewasbescherming, techniek en veiligheid in de groente- en sierteelten onder glas",
  "TitelData":
    "[{\"text\":\"Actuele gewasbescherming, techniek en veiligheid in de groente- en sierteelten onder glas\",\"date\":\"2015-11-13T12:09:51.007Z\",\"by\":\"Burgt, J.A.J. van de\"}]",
  "Status": "Ingediend",
  "AanbodCode": "22721",
  "NormVersieID": 20002,
  "DatumAangemaakt": "2015-11-13T00:00:00",
  "VakgroepID": 210013,
  "VakgroepNaam": "Wellantcollege",
  "VakgroepAdres":
    " , &nbsp;&nbsp;<br/>Jan van de Burgt<br/>0623978753    <br/>jajvande.burgt@wellant.nl",
  "ThemaID": 1,
  "CompetentieID": 2,
  "GekozenVaardigheden": [
    { "VaardigheidID": 2170 },
    { "VaardigheidID": 2194 },
    { "VaardigheidID": 2145 },
    { "VaardigheidID": 2174 },
    { "VaardigheidID": 2175 },
    { "VaardigheidID": 2167 }
  ],
  "GekozenKennisgebieden": [10],
  "DoelstellingData":
    "{\"Doelstelling\":[{\"text\":\"Het is de doelstelling dat de deelnemers de meest actuele praktijkkennis opdoen over geïntegreerde gewasbescherming, zoals beschreven hierboven, zodat de deelnemers deze direct in hun eigen praktijksituatie kunnen gaan toepassen. Dit wordt bereikt doordat de presentaties vergezeld gaan van bijbehorende voor de deelnemers herkenbare praktijkvoorbeelden en/of demonstraties. Deelnemers krijgen kennis en informatie over de levenswijze van ziekten en plagen en welke teeltmaatregelen het voor komen van een ziekte of plaag kunnen voorkomen of de ontwikkeling van de populatie kan remmen. Hierdoor kan men beter een keuze maken m.b.t. welke, wanneer en hoe biologische of chemische middelen ingezet kunnen of moeten gaan worden. Door de juiste inzet aan middelen worden de ziekten en plagen effectief en efficiënt aangepakt, waardoor er zo weinig mogelijk gebruik gemaakt hoeft te worden van chemische middelen. Het bewust maken van de deelnemers dat kennis van de levenswijze van ziekten en plagen, de teeltfactoren die hier invloed op hebben en de levenswijze of werkingsprincipes van de natuurlijke en chemische middelen de basis vormt voor een goed gewasbeschermingsplan, hoort ook bij de doelstelling van dit kennisaanbod. Ook het bewust maken van de deelnemers van de mogelijke risico’s van chemische middelen is een doel. Veiligheid voor toepasser en mensen in en buiten de kas tijdens of na een toepassing, residu op het te oogsten product voor de consument, emissie naar milieu en resistentieproblematiek horen hierbij. Tijdens de presentaties zal door de inleiders interactief contact gezocht worden met de deelnemers d.m.v. vragen en opdrachten om te checken of de doelstellingen worden behaald. Ook aan het eind van de bijeenkomst zal een korte evaluatie plaatsvinden met de deelnemers om te beoordelen of de doelstellingen gehaald zijn.\",\"date\":\"2015-11-13T12:09:51.007Z\",\"by\":\"Burgt, J.A.J. van de\"},{\"text\":\"Het is de doelstelling dat de deelnemers de meest actuele praktijkkennis opdoen over geïntegreerde gewasbescherming, zoals beschreven hierboven, zodat de deelnemers deze direct in hun eigen praktijksituatie kunnen gaan toepassen. Dit wordt bereikt doordat de presentaties vergezeld gaan van bijbehorende voor de deelnemers herkenbare praktijkvoorbeelden en/of demonstraties. Deelnemers krijgen kennis en informatie over de wijzigingen van de wetgeving, nieuwe middelen op de markt en de toelating. Hierdoor kan men beter een keuze maken m.b.t. welke, wanneer en hoe biologische of chemische middelen ingezet kunnen of moeten gaan worden. Door de juiste inzet aan middelen worden de ziekten en plagen effectief en efficiënt aangepakt, waardoor er zo weinig mogelijk gebruik gemaakt hoeft te worden van chemische middelen. Het bewust maken van de deelnemers dat kennis van de levenswijze van ziekten en plagen, de teeltfactoren die hier invloed op hebben en de levenswijze of werkingsprincipes van de natuurlijke en chemische middelen de basis vormt voor een goed gewasbeschermingsplan, hoort ook bij de doelstelling van dit kennisaanbod. Ook het bewust maken van de deelnemers van de mogelijke risico’s van chemische middelen is een doel. Veiligheid voor toepasser en mensen in en buiten de kas tijdens of na een toepassing, residu op het te oogsten product voor de consument, emissie naar milieu en resistentieproblematiek horen hierbij.\",\"date\":\"2015-11-13T12:15:58.858Z\",\"by\":\"Burgt, J.A.J. van de\"},{\"text\":\"Het is de doelstelling dat de deelnemers de meest actuele praktijkkennis opdoen over geïntegreerde gewasbescherming, zoals beschreven hierboven, zodat de deelnemers deze direct in hun eigen praktijksituatie kunnen gaan toepassen. Dit wordt bereikt doordat de presentaties vergezeld gaan van bijbehorende voor de deelnemers herkenbare praktijkvoorbeelden en/of demonstraties.\\nCognitief:\\nde deelnemer kent de wijzigingen van de wetgeving, nieuwe middelen op de markt en de toelating. Hierdoor kan men beter een keuze maken m.b.t. welke, wanneer en hoe biologische of chemische middelen ingezet kunnen of moeten gaan worden. De deelnmers kent de juiste inzet aan middelen om de ziekten en plagen effectief en efficiënt aangepakt, waardoor er zo weinig mogelijk gebruik gemaakt hoeft te worden van chemische middelen. \\nReactief:\\nDe deelnemer is bewust maken dat kennis van de levenswijze van ziekten en plagen, de teeltfactoren die hier invloed op hebben en de levenswijze of werkingsprincipes van de natuurlijke en chemische middelen de basis vormt voor een goed gewasbeschermingsplan. \\nDe deelnemers is bewust van de mogelijke risico’s van chemische middelen. Veiligheid voor toepasser en mensen in en buiten de kas tijdens of na een toepassing, residu op het te oogsten product voor de consument, emissie naar milieu en resistentieproblematiek horen hierbij.\",\"date\":\"2015-11-13T12:55:08.554Z\",\"by\":\"Burgt, J.A.J. van de\"},{\"text\":\"Het is de doelstelling dat de deelnemers de meest actuele praktijkkennis opdoen over geïntegreerde gewasbescherming, zodat de deelnemers deze direct in hun eigen praktijksituatie kunnen gaan toepassen. Dit wordt bereikt doordat de presentaties vergezeld gaan van bijbehorende herkenbare praktijkvoorbeelden en/of demonstraties.\\nCognitief:\\nDe deelnemer kent de levenswijze en schadebeeld van de nieuwe ziektes cq plagen. \\nDe deelnemer kent de eventuele mogelijkheden om deze op een zo milieuvriendelijke manier te bestrijden waarbij biologische of fysische/mechanische methoden te voorkeur hebben.\\nDe deelnemer kent de wijzigingen van de wetgeving omtrent gewasbescherming, de nieuwe toegelaten middelen op de markt en de toelating. chemische middelen. \\nDe deelnemers kent de risico van het toepassen van middelen met betrekking tot milieu, consumptie, arboveiligheid en omwonenden en weet deze te beperken door juiste keuze te maken.\\nReactief:\\nDe deelnemer is bewust dat kennis van de levenswijze van ziekten en plagen, de teeltfactoren die hier invloed op hebben en de levenswijze of werkingsprincipes van de natuurlijke en chemische middelen de basis vormt voor een goed gewasbeschermingsstrategie.\\nDe deelnemers is bewust van de mogelijke risico’s van chemische middelen. Veiligheid voor toepasser en mensen in en buiten de kas tijdens of na een toepassing, residu op het te oogsten product voor de consument, emissie naar milieu en resistentieproblematiek horen hierbij.\",\"date\":\"2015-11-13T13:14:20.835Z\",\"by\":\"Burgt, J.A.J. van de\"}],\"DoelstellingS\":[{\"text\":\"Geen gegevens\",\"date\":\"2015-11-13T12:09:51.007Z\",\"by\":\"Burgt, J.A.J. van de\"},{\"text\":\"Deze bijeenkomst is specifiek bedoeld voor glastuinders.\",\"date\":\"2015-11-13T12:23:26.944Z\",\"by\":\"Burgt, J.A.J. van de\"}],\"DoelstellingM\":[{\"text\":\"Geen gegevens\",\"date\":\"2015-11-13T12:09:51.007Z\",\"by\":\"Burgt, J.A.J. van de\"},{\"text\":\"Tijdens de presentaties zal door de inleiders interactief contact gezocht worden met de deelnemers d.m.v. vragen en opdrachten om te checken of de doelstellingen worden behaaldGeen gegevens\",\"date\":\"2015-11-13T12:15:58.858Z\",\"by\":\"Burgt, J.A.J. van de\"},{\"text\":\"Tijdens de presentaties zal door de inleiders interactief contact gezocht worden met de deelnemers d.m.v. vragen en opdrachten om te checken of de doelstellingen worden behaald\",\"date\":\"2015-11-13T12:55:08.554Z\",\"by\":\"Burgt, J.A.J. van de\"}],\"DoelstellingA\":[{\"text\":\"Geen gegevens\",\"date\":\"2015-11-13T12:09:51.007Z\",\"by\":\"Burgt, J.A.J. van de\"},{\"text\":\"De besproken informatie is praktijkgericht. De kennis is direct inzetbaar op bedrijfsniveau.\",\"date\":\"2015-11-13T12:23:26.944Z\",\"by\":\"Burgt, J.A.J. van de\"},{\"text\":\"De besproken informatie is praktijkgericht. De kennis is direct inzetbaar op bedrijfsniveau.Iedere deelnmer zal uitgedaagd worden om zijn manier van werken te vergelijken met de technieken en handelingen die in de bijeenkomst worden besproken.\",\"date\":\"2015-11-13T12:55:08.554Z\",\"by\":\"Burgt, J.A.J. van de\"},{\"text\":\"De besproken informatie is praktijkgericht. De kennis is direct inzetbaar op bedrijfsniveau. Iedere deelnemer zal uitgedaagd worden om zijn manier van werken te vergelijken met de technieken en handelingen die in de bijeenkomst worden besproken.\",\"date\":\"2015-11-13T13:14:20.835Z\",\"by\":\"Burgt, J.A.J. van de\"}],\"DoelstellingR\":[{\"text\":\"Geen gegevens\",\"date\":\"2015-11-13T12:09:51.007Z\",\"by\":\"Burgt, J.A.J. van de\"},{\"text\":\"Deze bijeenkomst wordt gegeven aan telers en medewerkers in de glastuinbouw.\",\"date\":\"2015-11-13T12:23:26.944Z\",\"by\":\"Burgt, J.A.J. van de\"},{\"text\":\"De doelstellingen zijn volledig haalbaar. De trainer zal samenwerkende didactiek toepassen om de deelnemer te betrekken in het het leer- en bewustwoordingsproces\",\"date\":\"2015-11-13T12:55:08.554Z\",\"by\":\"Burgt, J.A.J. van de\"},{\"text\":\"De doelstellingen zijn volledig haalbaar. De trainer zal samenwerkende didactiek toepassen om de deelnemer te betrekken in het het leer- en bewustwoordingsproces.\",\"date\":\"2015-11-13T13:14:20.835Z\",\"by\":\"Burgt, J.A.J. van de\"}],\"DoelstellingT\":[{\"text\":\"Geen gegevens\",\"date\":\"2015-11-13T12:09:51.007Z\",\"by\":\"Burgt, J.A.J. van de\"},{\"text\":\"De nieuwe kennis wordt tijdens de bijeenkomst opgedaan.\",\"date\":\"2015-11-13T12:23:26.944Z\",\"by\":\"Burgt, J.A.J. van de\"}]}",
  "Inhoud":
    "[{\"text\":\"Programma: A. Interactieve presentatie actualiteiten gewasbescherming, over (selectie): * Ziekten, plagen en onkruiden * Actualiteiten biologische en chemische middelen: * biologische / chemische middelen * Bedrijfshygiëne, o.a. m.b.t. onkruid * Scouten * Geïntegreerde gewasbescherming * Remedies ziekten en plagen * Etiketten gewasbeschermingsmiddelen lezen en interpreteren B. M.b.t. toepassingstechniek worden de nieuwste toepassings-, spuit- en bestrijdingstechnieken toegelicht met daarbij voor- en nadelen, valkuilen, tips voor onderhoud apparatuur, verdeling over het gewas e.d. C. M.b.t. Veiligheid en persoonlijke bescherming gaat men in op bewustzijn en –blijven van de gevaren, het kiezen van de juiste bescherming en het optimaal onderhouden van de materialen. D. Indien gewenst: toelichting www.erkenningen.nl: Dit gedeelte omvat toelichting op de procedure die voor licentiehouders geldt t.a.v.- deelnemen aan informatiebijeenkomsten, en - de registratie daarvan door een kennisaanbieder die zij kiezen. Er wordt uitgelegd, dat de licentie bestaat omdat dit de enige manier is om aan de maatschappij aan te tonen dat onze bedrijfstak er alles aan doet om zo verantwoord mogelijk om te gaan met gewasbeschermingsmiddelen. Dit door zorg te dragen voor het aantoonbaar (her-)informeren van diegenen die beslissingen nemen omtrent advisering en toepassing van gewasbeschermingsmiddelen en methoden. Kortom: er wordt uitgelegd \\\"waarom het gaat, zoals het gaat\\\". E. Samenvatting d.m.v. het digitaal beschikbaar stellen van presentaties, hand-outs en/of teelt- of productinfo’s betreffende de onderwerpen die aan de orde zijn gekomen F. Evaluatie.\",\"date\":\"2015-11-13T12:09:51.007Z\",\"by\":\"Burgt, J.A.J. van de\"},{\"text\":\"Programma: A. Interactieve presentatie actualiteiten gewasbescherming: Biologische en chemische middelen: * biologische / chemische middelen * Bedrijfshygiëne, Scouten * Geïntegreerde gewasbescherming * \\nRemedies ziekten en plagen \\nEtiketten gewasbeschermingsmiddelen lezen en interpreteren B. M.b.t. toepassingstechniek worden de nieuwste toepassings-, spuit- en bestrijdingstechnieken toegelicht met daarbij voor- en nadelen, valkuilen, tips voor onderhoud apparatuur, verdeling over het gewas e.d. C. M.b.t. \\nVeiligheid en persoonlijke bescherming gaat men in op bewustzijn en –blijven van de gevaren, het kiezen van de juiste bescherming en het optimaal onderhouden van de materialen.\",\"date\":\"2015-11-13T12:23:26.944Z\",\"by\":\"Burgt, J.A.J. van de\"},{\"text\":\"Programma: A. Interactieve presentatie actualiteiten gewasbescherming: Biologische en chemische middelen: * Bedrijfshygiëne, Scouten * Geïntegreerde gewasbescherming * \\nEtiketten nieuwe toegelaten gewasbeschermingsmiddelen lezen en interpreteren B. M.b.t. toepassingstechniek worden de nieuwste toepassings-, spuit- en bestrijdingstechnieken toegelicht met daarbij voor- en nadelen, valkuilen, tips voor onderhoud apparatuur, verdeling over het gewas.\\nToelating van middelen \\nVeiligheid en persoonlijke bescherming gaat men in op bewustzijn en –blijven van de gevaren, het kiezen van de juiste bescherming en het optimaal onderhouden van de materialen.\",\"date\":\"2015-11-13T12:55:08.554Z\",\"by\":\"Burgt, J.A.J. van de\"}]",
  "GeintegreerdeGewasbeschermingData":
    "{\"GeintegreerdeGewasbescherming\":[{\"text\":\"Betere kennis van preventieve en teelt-technische maatregelen voor een gezonde teelt zorgt voor een weerbaarder gewas. Niet-chemische gewasbeschermingsmiddelen (natuurlijke vijanden en middelen van natuurlijke oorsprong) ondersteunt met adequate waarschuwings- en adviessystemen vormen de basis van het gewasbeschermingsplan. Daar waar het niet anders kan, worden chemische middelen ingezet. Goede kennis van de werkwijze van deze middelen draagt bij tot de juiste (effectief en efficiënt) en veilige (voor mens en milieu) inzet van deze middelen. Goede kennis van inzet-strategieën van natuurlijke vijanden en toepassingstechniek van middelen van natuurlijke oorsprong en chemische gewasbeschermingsmiddelen dragen bij tot een optimaal resultaat met zo weinig mogelijk inzet aan middelen. De actualiteit is uitgangspunt voor moderne methoden, middelen en apparatuur waarmee veilig, zorgvuldig en nauwkeurig gewerkt moet worden, in combinatie met de niet-chemische middelen.\",\"date\":\"2015-11-13T12:09:51.008Z\",\"by\":\"Burgt, J.A.J. van de\"}],\"PreventieveMaatregelen\":[{\"text\":\"Geen gegevens\",\"date\":\"2015-11-13T12:09:51.008Z\",\"by\":\"Burgt, J.A.J. van de\"},{\"text\":\"Preventieve maatregelen over het voorkomen van ziekte en plagen zullen worden besproken.\",\"date\":\"2015-11-13T12:55:08.554Z\",\"by\":\"Burgt, J.A.J. van de\"}],\"TeelttechnischeMaatregelen\":[{\"text\":\"Geen gegevens\",\"date\":\"2015-11-13T12:09:51.008Z\",\"by\":\"Burgt, J.A.J. van de\"}],\"WaarschuwingEnAdviesSystemen\":[{\"text\":\"Geen gegevens\",\"date\":\"2015-11-13T12:09:51.008Z\",\"by\":\"Burgt, J.A.J. van de\"},{\"text\":\"NVT\",\"date\":\"2015-11-13T12:55:08.554Z\",\"by\":\"Burgt, J.A.J. van de\"}],\"NietChemischeMogelijkheden\":[{\"text\":\"Geen gegevens\",\"date\":\"2015-11-13T12:09:51.008Z\",\"by\":\"Burgt, J.A.J. van de\"}],\"ChemischeGewasbescherming\":[{\"text\":\"Geen gegevens\",\"date\":\"2015-11-13T12:09:51.008Z\",\"by\":\"Burgt, J.A.J. van de\"},{\"text\":\"De nieuwe toegelaten middelen, inclusief middelen die de weerstand van planten verhogen worden besproken. De toedieningstechnieken (voor- en nadelen) worden behandeld. de nevenwerking van middelen op natuurlijke vijanden krijgen aandacht.\",\"date\":\"2015-11-13T12:55:08.554Z\",\"by\":\"Burgt, J.A.J. van de\"}],\"EmissieBeperking\":[{\"text\":\"Geen gegevens\",\"date\":\"2015-11-13T12:09:51.008Z\",\"by\":\"Burgt, J.A.J. van de\"},{\"text\":\"De effecten van toepassingstechniek op emissie worden besproken. Zuiveringstechnieken die momenteel actueel zijn in de glastuinbouw worden besproken.\",\"date\":\"2015-11-13T12:55:08.554Z\",\"by\":\"Burgt, J.A.J. van de\"}]}",
  "Actualiteiten":
    "[{\"text\":\"Op de diverse terreinen is er sprake van grote of kleine vernieuwingen, zoals bespreking van nieuwe biologische of chemische middelen en/of nieuwe toepassingen en/of toepassingstechnieken van al bekende middelen o.b.v. nieuwe toelatingen of nieuwe zienswijzen a.g.v. onderzoeken of ervaringen en de bijbehorende (evt. veranderde) etiketten. Verder gaat het om praktische tips voor toepassing in de praktijk en het veilig werken met middelen. Ook nieuwe ziekten, plagen en onkruiden worden behandeld.\",\"date\":\"2015-11-13T12:09:51.007Z\",\"by\":\"Burgt, J.A.J. van de\"},{\"text\":\"Op de diverse terreinen is er sprake van grote of kleine vernieuwingen, zoals bespreking van nieuwe biologische of chemische middelen en/of nieuwe toepassingen en/of toepassingstechnieken van al bekende middelen o.b.v. nieuwe toelatingen of nieuwe zienswijzen a.g.v. onderzoeken of ervaringen en de bijbehorende veranderde etiketten. Verder gaat het om praktische tips voor toepassing in de praktijk en het veilig werken met middelen.\",\"date\":\"2015-11-13T12:55:08.554Z\",\"by\":\"Burgt, J.A.J. van de\"}]",
  "IndividueleRelevantie":
    "[{\"text\":\"\",\"date\":\"2015-11-13T12:10:14.331Z\",\"by\":\"Burgt, J.A.J. van de\"},{\"text\":\"De informatie is relevant de glastuinbouwsector.\",\"date\":\"2015-11-13T13:14:20.835Z\",\"by\":\"Burgt, J.A.J. van de\"}]",
  "WerkvormData":
    "{\"Werkvorm\":[{\"text\":\"Specialist presenteert de actualiteit, vergezeld dit van praktijkvoorbeelden en demonstreert middelen en apparatuur. Interactie met deelnemers door vragen en opdrachten.\",\"date\":\"2015-11-13T12:09:51.008Z\",\"by\":\"Burgt, J.A.J. van de\"},{\"text\":\"Specialist presenteert de actualiteit, vergezeld dit van praktijkvoorbeelden. PowerPoint Presentatie en interactieve didactiek.\",\"date\":\"2015-11-13T13:01:20.321Z\",\"by\":\"Burgt, J.A.J. van de\"},{\"text\":\"Specialist presenteert de actualiteit, vergezeld dit van praktijkvoorbeelden. PowerPoint Presentatie en interactieve didactiek d.m.v. discussie.\",\"date\":\"2015-11-13T13:14:54.826Z\",\"by\":\"Burgt, J.A.J. van de\"}],\"Schema\":[]}",
  "Docenten":
    "[{\"text\":\"De presentaties en demonstraties worden verzorgd door  gewasbeschermingsspecialisten van Horticoop of specialisten van derden namens Horticoop.\",\"date\":\"2015-11-13T12:09:51.008Z\",\"by\":\"Burgt, J.A.J. van de\"},{\"text\":\"Docent van Wellant, externe docenten en specialisten gewasbescherming.\",\"date\":\"2015-11-13T13:01:20.321Z\",\"by\":\"Burgt, J.A.J. van de\"}]",
  "Promotietekst":
    "In de bijeenkomst ‘Actuele gewasbescherming, techniek en veiligheid in groente- en sierteelten onder glas’ krijgt u informatie  over  actualiteiten van de gewasbescherming en het goed en veilig toepassen hiervan in uw dagelijkse praktijk. Zaken die hierbij aan de orde kunnen komen zijn o.a. ziekten, plagen, bedrijfshygiëne, geïntegreerde gewasbescherming, nieuwe gewasbeschernmingsmiddelen, etiketten, toepassingsapparatuur en de veiligheid rond het toepassen van middelen.Deelname aan deze bijeenkomst levert u een registratie (categorie ‘Veiligheid en Techniek’’) op i.h.k.v. het verlengen van uw bewijs vakbekwaamheid uitvoeren / bedrijfsvoeren / distribueren gewasbescherming.",
  "PromotietekstData":
    "[{\"text\":\"In de bijeenkomst ‘Actuele gewasbescherming, techniek en veiligheid in groente- en sierteelten onder glas’, gaan specialisten van of namens Horticoop op een interactieve manier in op de actualiteiten van de gewasbescherming en het goed en veilig toepassen hiervan in uw dagelijkse praktijk. Zaken die hierbij aan de orde kunnen komen zijn o.a. ziekten, plagen en onkruiden, bedrijfshygiëne, geïntegreerde gewasbescherming, etiketten van gewasbeschermingsmiddelen lezen en interpreteren, toepassingsapparatuur en de veiligheid rond het toepassen van middelen i.r.t. een gezonde groei van het gewas. Deelname aan deze bijeenkomst levert u een registratie (categorie ‘Veiligheid en Techniek’’) op i.h.k.v. het verlengen van uw bewijs vakbekwaamheid uitvoeren / bedrijfsvoeren / distribueren gewasbescherming.\",\"date\":\"2015-11-13T12:09:51.008Z\",\"by\":\"Burgt, J.A.J. van de\"},{\"text\":\"In de bijeenkomst ‘Actuele gewasbescherming, techniek en veiligheid in groente- en sierteelten onder glas’ krijgt u informatie  over  actualiteiten van de gewasbescherming en het goed en veilig toepassen hiervan in uw dagelijkse praktijk. Zaken die hierbij aan de orde kunnen komen zijn o.a. ziekten, plagen, bedrijfshygiëne, geïntegreerde gewasbescherming, nieuwe gewasbeschernmingsmiddelen, etiketten, toepassingsapparatuur en de veiligheid rond het toepassen van middelen.Deelname aan deze bijeenkomst levert u een registratie (categorie ‘Veiligheid en Techniek’’) op i.h.k.v. het verlengen van uw bewijs vakbekwaamheid uitvoeren / bedrijfsvoeren / distribueren gewasbescherming.\",\"date\":\"2015-11-13T13:01:20.321Z\",\"by\":\"Burgt, J.A.J. van de\"}]",
  "EvaluatieWijze":
    "[{\"text\":\"mondeling en schriftelijk\",\"date\":\"2015-11-13T12:09:51.008Z\",\"by\":\"Burgt, J.A.J. van de\"},{\"text\":\"Aan het eind van de bijeenkomst zal een evaluatie plaatsvinden met de deelnemers om te beoordelen of de doelstellingen gehaald zijn.mondeling en schriftelijk\",\"date\":\"2015-11-13T12:15:58.858Z\",\"by\":\"Burgt, J.A.J. van de\"}]",
  "DigitaalAanbod": false,
  "Materiaal":
    "[{\"text\":\"Zie bovenstaand programma bij praktijkvoorbeelden en demonstraties\",\"date\":\"2015-11-13T12:09:51.007Z\",\"by\":\"Burgt, J.A.J. van de\"},{\"text\":\"Hand-out van de Power Point Presentaties\",\"date\":\"2015-11-13T13:15:33.402Z\",\"by\":\"Burgt, J.A.J. van de\"}]",
  "Tijdsduur": "3",
  "Groepsgrootte": 60,
  "AantalSessies": 1,
  "KostenPerDeelname": 65.0,
  "Website":
    "[{\"text\":\"www.horticoop.nl\",\"date\":\"2015-11-13T12:09:51.007Z\",\"by\":\"Burgt, J.A.J. van de\"},{\"text\":\"www.wellant.nl\",\"date\":\"2015-11-13T13:01:53.985Z\",\"by\":\"Burgt, J.A.J. van de\"}]",
  "Begindatum": null,
  "Einddatum": null,
  "BijlagenData": [],
  "Discussies": null,
  "Commentaren": null,
  "Beoordeling": null,
  "CreateFactuur": false,
  "FactuurID": 28496,
  "InvoiceLink":
    "window.open('iDeal/Factuur.aspx?SafeKey=0llZaIoTJsYwTeoX3RIT8QyfYlay7GTqkqJHL6qQ2DOJagZJJvvApwjp2hUdk5o4h3enOWmFi52CPKHeVvzMLjy/OCES+Hwey7bzFZcWrMbUxgiRpszbk3dyYmnkOb0x2yK60L5MVrE3SrG9bJfB/w==','FactuurVenster','left=100,top=50,width=700,height=800,location=0,resizable=1,toolbar=1')",
  "ThemaCompetentieChanged": false,
  "VaardighedenChanged": false,
  "KennisgebiedenChanged": false,
  "BijlagenChanged": false,
  "IsRector": true,
  "IsHoogleraar": true,
  "IsBeoordelaar": false,
  "IsVakcommissieAG": false,
  "GewijzigdActie": "Ingediend",
  "GewijzigdDatum": "2018-02-23T17:07:43.7276948+01:00",
  "Historie":
    "[{\"changes\":\"Aangemaakt\",\"changedFields\":[\"Sectoren\"],\"changedComments\":[],\"date\":\"2015-11-13T12:10:14.331Z\",\"by\":\"Burgt, J.A.J. van de\"},{\"changes\":\"Aangemaakt\",\"changedFields\":[],\"changedComments\":[],\"date\":\"2015-11-13T12:10:23.170Z\",\"by\":\"Burgt, J.A.J. van de\"},{\"changes\":\"Aangemaakt\",\"changedFields\":[],\"changedComments\":[],\"date\":\"2015-11-13T12:12:41.417Z\",\"by\":\"Burgt, J.A.J. van de\"},{\"changes\":\"Aangemaakt\",\"changedFields\":[\"Doelstelling\",\"Doelstelling M\",\"Evaluatie\"],\"changedComments\":[],\"date\":\"2015-11-13T12:15:58.858Z\",\"by\":\"Burgt, J.A.J. van de\"},{\"changes\":\"Aangemaakt\",\"changedFields\":[\"Doelstelling S\",\"Doelstelling A\",\"Doelstelling R\",\"Doelstelling T\",\"Inhoud\"],\"changedComments\":[],\"date\":\"2015-11-13T12:23:26.944Z\",\"by\":\"Burgt, J.A.J. van de\"},{\"changes\":\"Aangemaakt\",\"changedFields\":[\"Doelstelling\",\"Doelstelling M\",\"Doelstelling A\",\"Doelstelling R\",\"Inhoud\",\"Preventieve maatregelen\",\"Waarschuwings- en adviessystemen\",\"Chemische gewasbescherming en toedieningstechnieken\",\"Emissiebeperking\",\"Onderwerp\"],\"changedComments\":[],\"date\":\"2015-11-13T12:55:08.554Z\",\"by\":\"Burgt, J.A.J. van de\"},{\"changes\":\"Aangemaakt\",\"changedFields\":[\"Werkvormen\",\"Docenten\",\"Promotietekst\"],\"changedComments\":[],\"date\":\"2015-11-13T13:01:20.321Z\",\"by\":\"Burgt, J.A.J. van de\"},{\"changes\":\"Aangemaakt\",\"changedFields\":[\"Groepsgrootte\",\"Website\"],\"changedComments\":[],\"date\":\"2015-11-13T13:01:53.985Z\",\"by\":\"Burgt, J.A.J. van de\"},{\"changes\":\"Aangemaakt\",\"changedFields\":[\"Doelstelling\",\"Doelstelling A\",\"Doelstelling R\",\"Individuele relevantie\"],\"changedComments\":[],\"date\":\"2015-11-13T13:14:20.835Z\",\"by\":\"Burgt, J.A.J. van de\"},{\"changes\":\"Aangemaakt\",\"changedFields\":[\"Werkvormen\"],\"changedComments\":[],\"date\":\"2015-11-13T13:14:54.826Z\",\"by\":\"Burgt, J.A.J. van de\"},{\"changes\":\"Aangemaakt\",\"changedFields\":[\"Materiaal\"],\"changedComments\":[],\"date\":\"2015-11-13T13:15:33.402Z\",\"by\":\"Burgt, J.A.J. van de\"},{\"changes\":\"Aangemaakt\",\"changedFields\":[],\"changedComments\":[],\"date\":\"2015-11-13T13:15:36.066Z\",\"by\":\"Burgt, J.A.J. van de\"},{\"changes\":\"Ingediend\",\"changedFields\":[],\"changedComments\":[],\"date\":\"2015-11-13T13:15:52.930Z\",\"by\":\"Burgt, J.A.J. van de\"}]",
  "Thema": null,
  "Competentie": null,
  "Vaardigheden": null,
  "Beoordelaar": null,
  "Vakvragen": null
}
